{
  "College": "A. SEBASTATSI MEDICAL COLLEGE",
  "Profession": "Professions",
  "Admission": "Admission",
  "Home": "Home",
  "About": "About Us",
  "Contact": "Contact with Us",
  "More": "Learn more",
  "CollegeSection": "Founded in 2010, our medical college has quickly established itself as a hub of excellence in medical education and healthcare training. With a commitment to nurturing the next generation of healthcare professionals, we offer a dynamic curriculum that combines rigorous academic training with hands-on clinical experience. Our state-of-the-art facilities, experienced faculty, and a strong focus on research and innovation make us a leading institution in the medical field. Whether you're aspiring to be a doctor, nurse, or researcher, our college provides the foundation and support you need to succeed in the ever-evolving world of medicine.",
  "accountant": "Accounting",
  "stom": "Dental Technical Case",
  "midwife": "Midwifery Case",
  "nursing": "Nursing Care",
  "pharmacy": "Pharmacy",
  "designer": "Designer",
  "location": "2204, C. Abovyan Ogostos 23str.",
  "passport": "ID",
  "passportDesc": "Copy of passport and social card",
  "certificate": "Study certificate",
  "certificateDesc": "It is necessary to present the original education certificate",
  "photo": "Photo",
  "photoDesc": "8 photos of 3x4 size are required",
  "money": "Payment",
  "moneyDesc": "It is necessary to pay AMD 4000 for the documents",
  "admissionHeading": "Admission procedure",
  "admissionMain": "The following documents must be submitted for admission <br />◦ 9th grade certificate or 12th grade certificate (original) <br /> ◦ ID and social card (copy) <br /> ◦ 8 3x4 size photographs <br /> ◦ 4000 dram payment for documents <br /> For admission, the student passes written exams or an interview. <br /><b>In the first</b> stage, introductory Documents are accepted until August 25.<br /><b>In the second</b> stage, introductory Documents are accepted until September 20.<br /> The tuition fee is 175000AMD ",
  "necessaryDocuments": "Necessary Documents",
  "AboutUsMain": "'A. Sebastasi Medical College' educational foundation was founded in 2010, licensed and licensed by the Ministry of Health of the Republic of Armenia <b>KXX-000051</b>, licensed and licensed by the Ministry of Medical Education of the Republic of Armenia <b>A-0034</b>.<br /><b>Classes</b> take place in the college, practical training takes place in the city hospital, polyclinics, maternity hospital. The college is equipped with high-quality teaching staff and necessary material and technical base.The clinical training of plastic surgery is organized in the Abovyan medical complex, the maternity hospital, the training of pharmacists is carried out in the Abovyan 'Arpimed' LLC pharmaceutical company. The college is dedicated to developing skilled professionals in the fields of medicine, design and accounting. With a curriculum that meets international standards, the college offers a wide range of programs including nursing, pharmacy, dentistry and medical laboratory technology. Each program is designed to provide students with both theoretical knowledge and practical experience, ensuring that they are well prepared to meet the demands of the health, design and accounting fields. The college guarantees quality education and also provides computer training. The college has classrooms, laboratories equipped with didactic materials and equipment, a large library with rich educational literature. We welcome everyone.",
  "NursingDescription": "Nursing care students will gain in-depth knowledge in key medical areas, preparing them for a variety of healthcare roles. The program includes core subjects such as:<br />◦ Basics of Nursing Care: Introduces fundamental nursing skills, patient care techniques and basic clinical procedures for various health care settings.<br />◦ Nursing Care in surgery: focuses on preoperative, intraoperative and postoperative care of patients.<br />◦ Nursing Care in therapy: covers patients with chronic diseases care, including treatment plans and medication management.<br />◦ Nursing Care in Pediatrics: Specialized care for children and adolescents with developmental and health needs.<br />◦ ◦ ◦<br />For students entering after 9th grade, the curriculum includes 10 A complete course of study for the 11th, 11th and 12th grades, after which the student also receives a 12th grade certificate after graduating from college.",
  "DesignerDescription": "Designer students will gain the in-depth knowledge and skills necessary for creative and technical roles in design. The program covers a wide range of subjects including:<br />◦ Drawing: Provides fundamental drawing skills with a focus on form, perspective and technical accuracy.<br />◦ Painting: Explores the techniques of color theory, composition, and various painting styles.<br />◦ Teaches the principles of fashion and style with a focus on creating cohesive and aesthetically appealing designs.<br /> ◦ Apparel Modeling: focuses on garment construction, pattern making, and innovative garment design.<br />◦ ◦ ◦<br />For students enrolled after completing grade 9, the curriculum includes a full course of study for grades 10, 11, and 12. , after which the student gets a 12th grade certificate along with the diploma after graduating from the college.",
  "AccountantDescription": "Accounting students will build a solid foundation in financial management and accounting practice, preparing them for roles in business and finance. The program covers core subjects such as:<br />◦ Theory of Economics: Introduces the principles of economics, focusing on supply and demand, markets on structures and economic policies.<br />◦ Securities in the stock market: Covers the role of securities, trading and investment strategies in stock markets.<br />◦ Finance and credit: Focuses on principles of financial management, credit systems and banking operations.<br /> ◦ Banking: Provides an in-depth understanding of banking operations, financial products, and regulatory frameworks.<br />◦ ◦ ◦ <br />For students enrolled after completing grade 9, the curriculum includes a full course of study for grades 10, 11, and 12. , after which the student gets a 12th grade certificate along with the diploma after graduating from the college.",
  "StomTechDescription": "Students of the Faculty of Dental Technology will be trained in the technical skills necessary for the design and manufacture of dental prostheses and appliances. The program includes the following main topics:<br />◦ Dental Diseases: Presents the study of common dental diseases and their impact on dentistry and prosthetic needs. <br />◦ Techniques for making artificial crowns:<br />◦ Casting work<br />◦ Welding techniques<br />◦ Techniques for making bridge-shaped prostheses:<br />◦ Techniques for making maxillary prostheses:<br /> ◦ ◦ ◦<br />For students admitted after completing the 9th grade, the curriculum includes a full course of study for the 10th, 11th, and 12th grades, after which the student receives a 12th grade diploma along with the college diploma. certificate.",
  "PharmacyDescription": "Pharmacy students will gain a broad knowledge of the pharmaceutical sciences, preparing them for roles in healthcare and drug development. The program includes the following core subjects:<br />◦ Analytical Chemistry: Focuses on techniques and methods for analyzing chemical compounds that are important are for pharmaceutical quality control.<br />◦ Fundamentals of Pharmacy: Covers the fundamentals of pharmaceutical science, including drug formulation and administration.<br />◦ Introduces the study of microorganisms, focusing on their role in health, disease, and pharmaceutical applications. <br />◦ General Chemistry: Provides a fundamental understanding of chemical principles and reactions important to pharmaceutical studies.<br />◦ ◦ ◦<br />For students entering after 9th grade, the curriculum includes 10 A complete course of study for 11th, 11th and 12th grades, after which the student receives a 12th grade certificate along with a diploma after graduating from college.",
  "MidwifeDescription": "The Faculty of Obstetrics provides specialized education in maternal and newborn care, providing students with the skills necessary to support childbirth and provide postpartum care. The program includes the following core subjects:<br />◦ Operative Obstetrics;<br />◦ Gynecology: Fundamentals of Medical Ethics .<br />◦ Basics of nursing care:<br />◦ Nursing care in therapy:<br />◦ Nursing care in pediatrics:<br />◦ Basics of the reproductive process of physiological obstetrics:<br />◦ ◦ ◦<br /> For students admitted after completing the 9th grade, the curriculum includes a full course of study in the 10th, 11th, and 12th grades, after which the student receives a 12th grade certificate along with the college diploma.",
  "showMore": "Show More",
  "showLess": "Show Less",
  "OnlineAdmission": "For admission, you can apply online. After submission, we will review your application and contact you.",
  "email": "Email",
  "nameSurname": "First Name, Last Name",
  "phone": "Phone number",
  "file": "Upload your school certificate image",
  "submit": "Send",
  "faculty": "Choose the faculty",
  "Required": "Required",
  "Invalid phone number": "Invalid phone number",
  "Invalid Email Address": "Invalid Email Address",
  "File required": "File required",
  "Message": "Message",
  "Questions": "Have questions?"
}
