{
  "College": "Ա․ ՍԵԲԱՍՏԱՑԻ ԲԺՇԿԱԿԱՆ ՔՈԼԵՋ",
  "Profession": "Մասնագիտություններ",
  "Admission": "Ընդունելություն",
  "Home": "Գլխավոր",
  "About": "Մեր մասին",
  "Contact": "Կապ Մեզ հետ",
  "More": "Իմանալ ավելին",
  "CollegeSection": "Մեր բժշկական քոլեջը, որը հիմնադրվել է 2010 թվականին, արագորեն հաստատվել է որպես բժշկական կրթության և առողջապահական վերապատրաստման գերազանցության կենտրոն: Առողջապահության մասնագետների հաջորդ սերնդին դաստիարակելու հանձնառությամբ մենք առաջարկում ենք դինամիկ ուսումնական ծրագիր, որը համատեղում է խիստ ակադեմիական ուսուցումը գործնական կլինիկական փորձի հետ: Մեր ժամանակակից սարքավորումները, փորձառու պրոֆեսորադասախոսական կազմը և հետազոտության և նորարարության վրա մեծ ուշադրությունը մեզ դարձնում են առաջատար հաստատություն բժշկական ոլորտում: Անկախ նրանից, թե դուք ցանկանում եք լինել բժիշկ, բուժքույր կամ հետազոտող, մեր քոլեջը տրամադրում է այն հիմքը և աջակցությունը, որն անհրաժեշտ է ձեզ հաջողության հասնելու անընդհատ զարգացող բժշկության աշխարհում:",
  "accountant": "Հաշվապահական Հաշվառում",
  "stom": "Ատամնատեխնիկական Գործ",
  "midwife": "Մանկաբարձական Գործ",
  "nursing": "Քույրական Գործ",
  "pharmacy": "Դեղագործություն",
  "designer": "Դիզայներ",
  "location": "2204, Ք․ Աբովյան Օգոստոսի 23 փողոց",
  "admissionHeading": "Ընդունելության կարգը",
  "admissionMain": "Ընդունելության համար պետք է ներկայացնել հետևյալ փաստաթղթերը <br />◦ 9-րդ դասարանի վկայական կամ 12-րդ դասարանի ատեստատ (բնօրինակ) <br /> ◦ Անձը հաստատող փաստաթուղթ և սոցիալական քարտ (պատճեն) <br /> ◦  3x4 չափսի 8 լուսանկար <br /> ◦  4000դրամ վճարում փաստաթղթերի համար <br /> Ընդունելության համար ուսանողը հանձնում է քննություններ գրավոր կամ հարցազրույցով։ 9-րդ դասարանի վկայականը ներկայացնելու դեպքում ուսանողը սովորում է 4 տարի, իսկ 12-րդ դասարանի ատեստատի դեպքում 3 տարի։ Ուսման վարձը կազմում է 175000ՀՀ դրամ",
  "necessaryDocuments": "Անհրաժեշտ փաստաթղթեր",
  "passport": "Անձը հաստատող փաստաթուղթ",
  "passportDesc": "Անձնագրի և սոցիալական քարտի պատճեն",
  "certificate": "Ուսման վկայական",
  "certificateDesc": "Անհրաժեշտ է ներկայացնել ուսման օրիգինալ վկայականը",
  "photo": "Լուսանկար",
  "photoDesc": "Անհրաժեշտ է 3x4 չափի 8 հատ լուսանկար",
  "money": "Վճարում",
  "moneyDesc": "Անհրաժեշտ է կատարել վճարում փաստաթղթերի համար 4000ՀՀ դրամ",
  "AboutUsMain": "«Ա․ Սեբաստացու անվան բժշկական քոլեջ» կրթական հիմնադրամը հիմնադրվել է 2010 թվականին՝ ՀՀ Առողջապահության Նախարարության կողմից լիցենզավորված և արտոնագրված Կ XX-000051,ՀՀ ԿԳՄՍ Նախարարության կողմից լիցենզավորված և արտոնագրված Ա-0034։ Քոլեջն ապահովված է պրոֆեսորադասախոսական բարձրորակ անձնակազմով և անհրաժեշտ նյութատեխնիակական բազայով։Քոլեջը նվիրված է բժշկական, դիզայներական և հաշվապահական ոլորտներում հմուտ մասնագետներ մշակելուն: Միջազգային չափանիշներին համապատասխանող ուսումնական ծրագրով քոլեջն առաջարկում է ծրագրերի լայն շրջանակ, այդ թվում՝ բուժքույրական, դեղագործություն, ստոմատոլոգիա և բժշկական լաբորատոր տեխնոլոգիա: Յուրաքանչյուր ծրագիր նախատեսված է ուսանողներին և՛ տեսական գիտելիքներով, և՛ գործնական փորձով ապահովելու համար՝ ապահովելով, որ նրանք լավ պատրաստված են առողջապահական, դիզայներական և հաշվապահական ոլորտներում պահանջները բավարարելու համար:Սիրով սպասում ենք բոլորին❤❤",
  "NursingDescription": "«Քույրական գործ» ֆակուլտետի ուսանողները ձեռք կբերեն խորը գիտելիքներ հիմնական բժշկական ոլորտներում՝ պատրաստելով նրանց առողջապահական տարբեր դերերի համար: Ծրագիրը ներառում է հիմնական առարկաներ, ինչպիսիք են.<br />◦ <b>Քույրական գործի հիմունքները.</b> Ներկայացնում է բուժքույրական հիմնարար հմտություններ, հիվանդների խնամքի տեխնիկա և հիմնական կլինիկական ընթացակարգեր տարբեր առողջապահական միջավայրերի համար:<br />◦ <b>Քույրական գործը վիրաբուժության մեջ.</b> կենտրոնանում է վիրաբուժական հիվանդների նախավիրահատական, ներվիրահատական ​​և հետվիրահատական ​​խնամքի վրա:<br />◦ <b>Քույրական գործը թերապիայում.</b> ընդգրկում է քրոնիկական հիվանդություններ ունեցող հիվանդների թերապևտիկ խնամքը, ներառյալ բուժման պլանները և դեղորայքի կառավարումը:<br />◦ <b>Քույրական գործը մանկաբուժության մեջ.</b> մասնագիտացված խնամք երեխաների և դեռահասների համար՝ ուղղված զարգացման և առողջության կարիքներին:<br />◦ ◦ ◦<br />9-րդ դասարանն ավարտելուց հետո ընդունված ուսանողների համար ուսումնական ծրագիրը ներառում է 10-րդ, 11-րդ և 12-րդ դասարանների ուսումնառության ամբողջական դասընթաց,որից հետո ուսանողը քոլեջն ավարտելուց դիպլոմի հետ ստանում է նաև 12-րդ դասարանի ատեստատ:",
  "DesignerDescription": "«Դիզայներ» ֆակուլտետի ուսանողները ձեռք կբերեն խորը գիտելիքներ և հմտություններ, որոնք անհրաժեշտ են դիզայնի մեջ ստեղծագործական և տեխնիկական դերերի համար: Ծրագիրն ընդգրկում է առարկաների լայն շրջանակ, ներառյալ.<br /><b>◦ Գծագրություն.</b> Ապահովում է գծագրության հիմնարար հմտություններ՝ կենտրոնանալով ձևի, հեռանկարի և տեխնիկական ճշգրտության վրա:<br /><b>◦ Գեղանկարչություն.</b> Ուսումնասիրում է գունային տեսության, կոմպոզիցիայի և տարբեր նկարչական ոճերի տեխնիկան:<br /><b>◦ Ոճաբանություն.</b> Սովորեցնում է նորաձևության և ոճի սկզբունքները՝ կենտրոնանալով համահունչ և էսթետիկորեն գրավիչ դիզայներ ստեղծելու վրա:<br /><b>◦ Հագուստի Մոդելավորում.</b> կենտրոնանում է հագուստի կառուցման, նախշերի պատրաստման և հագուստի նորարարական դիզայնի վրա:<br />◦ ◦ ◦<br />9-րդ դասարանն ավարտելուց հետո ընդունված ուսանողների համար ուսումնական ծրագիրը ներառում է 10-րդ, 11-րդ և 12-րդ դասարանների ուսումնառության ամբողջական դասընթաց,որից հետո ուսանողը քոլեջն ավարտելուց դիպլոմի հետ ստանում է նաև 12-րդ դասարանի ատեստատ:",
  "AccountantDescription": "«Հաշվապահական Հաշվառում» ֆակուլտետի ուսանողները ամուր հիմքեր կստեղծեն ֆինանսական կառավարման և հաշվապահական պրակտիկայի մեջ՝ պատրաստելով նրանց բիզնեսի և ֆինանսների դերերի համար: Ծրագիրը ներառում է հիմնական առարկաներ, ինչպիսիք են.<br /><b>◦ Տնտեսագիտության տեսություն </b>. Ներկայացնում է տնտեսագիտության սկզբունքները՝ կենտրոնանալով առաջարկի և պահանջարկի, շուկայի կառուցվածքների և տնտեսական քաղաքականության վրա։<br /><b>◦ Արժեթղթերը բորսայի շուկայում </b>. Ընդգրկում է արժեթղթերի դերը, առևտուրը և ներդրումային ռազմավարությունները ֆոնդային շուկաներում:<br /><b>◦ Ֆինանսներ և վարկ </b>. Կենտրոնանում է ֆինանսական կառավարման, վարկային համակարգերի և բանկային գործառնությունների սկզբունքների վրա:<br /><b>◦ Բանկային գործ </b>. Ապահովում է բանկային գործառնությունների, ֆինանսական ապրանքների և կարգավորող շրջանակների խորը պատկերացում:<br />◦ ◦ ◦<br />9-րդ դասարանն ավարտելուց հետո ընդունված ուսանողների համար ուսումնական ծրագիրը ներառում է 10-րդ, 11-րդ և 12-րդ դասարանների ուսումնառության ամբողջական դասընթաց,որից հետո ուսանողը քոլեջն ավարտելուց դիպլոմի հետ ստանում է նաև 12-րդ դասարանի ատեստատ:",
  "StomTechDescription": "«Ատամնատեխնիկական գործ» ֆակուլտետի ուսանողները կվերապատրաստվեն ատամնաբուժական պրոթեզների և սարքերի նախագծման և պատրաստման համար անհրաժեշտ տեխնիկական հմտություններին: Ծրագիրը ներառում է հետևյալ հիմնական թեմաները.<br /><b>◦ Ստոմատոլոգիական հիվանդություններ.</b> Ներկայացնում է ընդհանուր ատամնաբուժական հիվանդությունների ուսումնասիրությունը և դրանց ազդեցությունը ատամնաբուժության և պրոթեզավորման կարիքների վրա:<br /><b>◦ Արհեստական ​​պսակների պատրաստման տեխնիկա.</b><br /><b>◦ Ձուլման գործ</b><br /><b>◦ Զոդման տեխնիկա. </b><br /><b>◦ Կամրջաձև պրոթեզների պատրաստման տեխնիկա.</b><br /><b>◦ Դիմածնոտային պրոթեզների պատրաստման տեխնիկա.</b><br />◦ ◦ ◦<br />9-րդ դասարանն ավարտելուց հետո ընդունված ուսանողների համար ուսումնական ծրագիրը ներառում է 10-րդ, 11-րդ և 12-րդ դասարանների ուսումնառության ամբողջական դասընթաց,որից հետո ուսանողը քոլեջն ավարտելուց դիպլոմի հետ ստանում է նաև 12-րդ դասարանի ատեստատ:",
  "PharmacyDescription": "«Դեղագործություն» ֆակուլտետի ուսանողները լայնածավալ գիտելիքներ ձեռք կբերեն դեղագործական գիտություններին, նրանց կհամալրեն առողջապահական և դեղորայքի մշակման մեջ դերերի համար: Ծրագիրը ներառում է հետևյալ հիմնական առարկաները.<br /><b>◦ Անալիտիկ քիմիա.</b> Կենտրոնանում է քիմիական միացությունների վերլուծության տեխնիկայի և մեթոդների վրա, որոնք կարևոր են դեղագործական որակի վերահսկման համար:<br /><b>◦ Դեղագործության հիմունքներ.</b> Ընդգրկում է դեղագործական գիտության հիմունքները, ներառյալ դեղերի ձևակերպումը և տրամադրումը:<br /><b>◦ Մանրէաբանություն.</b> Ներկայացնում է միկրոօրգանիզմների ուսումնասիրությունը՝ կենտրոնանալով նրանց դերի վրա առողջության, հիվանդությունների և դեղագործական կիրառության մեջ:<br /><b>◦ Ընդհանուր քիմիա.</b> Ապահովում է քիմիական սկզբունքների և ռեակցիաների հիմնարար ըմբռնում, որոնք կարևոր են դեղագործական ուսումնասիրությունների համար:<br />◦ ◦ ◦<br />9-րդ դասարանն ավարտելուց հետո ընդունված ուսանողների համար ուսումնական ծրագիրը ներառում է 10-րդ, 11-րդ և 12-րդ դասարանների ուսումնառության ամբողջական դասընթաց,որից հետո ուսանողը քոլեջն ավարտելուց դիպլոմի հետ ստանում է նաև 12-րդ դասարանի ատեստատ:",
  "MidwifeDescription": "Մանկաբարձության ֆակուլտետը տրամադրում է մասնագիտացված կրթություն մայրական և նորածինների խնամքի ոլորտում՝ ուսանողներին տրամադրելով ծննդաբերությանն աջակցելու և հետծննդյան խնամք ապահովելու համար անհրաժեշտ հմտություններով: Ծրագիրը ներառում է հետևյալ հիմնական առարկաները.<br /><b>◦ Օպերատիվ մանկաբարձություն.</b><br /><b>◦ Գինեկոլոգիա՝ բժշկական էթիկայի հիմունքներ.</b><br /><b>◦ Քույրական գոծի հիմունքներ.</b><br /><b>◦ Քույրական գործը թերապիայում.</b><br /><b>◦ Քույրական գործը մանկաբուժությունում.</b><br /><b>◦ Ֆիզիոլոգիական մանկաբարձության վերարտադրողական պրոցեսի հիմունքներ․</b><br />◦ ◦ ◦<br />9-րդ դասարանն ավարտելուց հետո ընդունված ուսանողների համար ուսումնական ծրագիրը ներառում է 10-րդ, 11-րդ և 12-րդ դասարանների ուսումնառության ամբողջական դասընթաց,որից հետո ուսանողը քոլեջն ավարտելուց դիպլոմի հետ ստանում է նաև 12-րդ դասարանի ատեստատ:",
  "showMore": "Ցուցադրել ավելին",
  "showLess": "Ցուցադրել քիչ"
}
