{
  "College": "МЕДИЦИНСКИЙ КОЛЛЕДЖ ИМ. А. СЕБАСТАТСИ",
  "Profession": "Профессии",
  "Admission": "Допуск",
  "Home": "Основной",
  "About": "О нас",
  "Contact": "Свяжитесь с нами",
  "More": "Узнать больше",
  "CollegeSection": "Основанный в 2010 году, наш медицинский колледж быстро зарекомендовал себя как центр передового опыта в медицинском образовании и обучении в области здравоохранения. С целью воспитания следующего поколения специалистов здравоохранения мы предлагаем динамичную учебную программу, которая сочетает в себе строгую академическую подготовку с практическим клиническим опытом. Наши современные помещения, опытный преподавательский состав и сильная ориентация на исследования и инновации делают нас ведущим учреждением в области медицины. Независимо от того, стремитесь ли вы стать врачом, медсестрой или исследователем, наш колледж предоставляет вам основу и поддержку, необходимые для успеха в постоянно меняющемся мире медицины.",
  "accountant": "Бухгалтерский учет",
  "stom": "Стоматологический технический дело",
  "midwife": "Акушерское дело",
  "nursing": "Сестринское дело",
  "pharmacy": "Фармацевт",
  "designer": "Дизайнер",
  "location": "2204,Г․ Абовян,ул. Августа 23",
  "passport": "ИДЕНТИФИКАТОР",
  "passportDesc": "Копия паспорта и социальной карты",
  "certificate": "Свидетельство об обучении",
  "certificateDesc": "Необходимо предъявить оригинал документа об образовании",
  "photo": "Фото",
  "photoDesc": "Необходимо 8 фотографий размером 3х4",
  "money": "Оплата",
  "moneyDesc": "За документы необходимо заплатить 4000 драмов",
  "admissionHeading": "Процедура поступления",
  "admissionMain": "Для поступления необходимо предоставить следующие документы <br /> ◦ Сертификат класса 9 или сертификат класса 12 (оригинал). <br /> ◦ Документ, удостоверяющий личность и карта социального страхования (копия).<br />◦ 8 фотографий 3x4<br />◦ Оплата документов 4000 драм<br /> Для поступления студент сдает письменные экзамены или собеседование. В случае предъявления аттестата 9 класса учащийся учится 4 года, а в случае предъявления аттестата 12 класса – 3 года. Стоимость обучения составляет 175 000 драмов РА.",
  "necessaryDocuments": "Необходимые документы",
  "AboutUsMain": "Образовательный фонд «Медицинский колледж имени А. Себастаси» создан в 2010 году, лицензирован и лицензирован Министерством здравоохранения Республики Армения по лицензии № K ХХ-000051, лицензирован и лицензирован Министерством медицинского образования Республики Армения. Армения А-0034. Колледж оснащен высококвалифицированным преподавательским составом и необходимой материально-технической базой. Колледж занимается подготовкой квалифицированных специалистов в области медицины, дизайна и бухгалтерского учета. Благодаря учебной программе, соответствующей международным стандартам, колледж предлагает широкий спектр программ, включая сестринское дело, фармацевтику, стоматологию и медицинские лабораторные технологии. Каждая программа предназначена для того, чтобы предоставить студентам как теоретические знания, так и практический опыт, гарантируя, что они хорошо подготовлены к удовлетворению потребностей в сфере здравоохранения, дизайна и бухгалтерского учета. Мы приветствуем всех❤❤.",
  "NursingDescription": "Студенты-медсестры получат глубокие знания в ключевых областях медицины, что подготовит их к различным должностям в сфере здравоохранения. Программа включает в себя такие основные предметы, как:<br />◦ Основы сестринского дела: знакомит с фундаментальными навыками сестринского дела, методами ухода за пациентами и базовыми клиническими навыками. процедуры для различных медицинских учреждений.<br />◦ Сестринское дело в хирургии: основное внимание уделяется предоперационному, интраоперационному и послеоперационному уходу за пациентами.<br />◦ Сестринское дело в терапии: охватывает уход за пациентами с хроническими заболеваниями, включая планы лечения и прием лекарств. <br />◦ Сестринское дело в педиатрии: Специализированная помощь детям и подросткам с потребностями в развитии и здоровье.<br />◦ ◦ ◦<br />Для студентов, поступающих после 9 класса, учебная программа включает 10 Полный курс обучения для 11, 11 и 12 классов, после чего после окончания колледжа ученик также получает аттестат 12 класса.",
  "DesignerDescription": "Студенты-дизайнеры получат глубокие знания и навыки, необходимые для творческих и технических ролей в дизайне. Программа охватывает широкий спектр предметов, включая:<br />◦ Рисование: дает фундаментальные навыки рисования с упором на форму, перспективу и техническую точность.<br />◦ Живопись: изучает методы теории цвета, композиции и различные стили живописи.<br />◦ Обучает принципам моды и стиля с упором на создание целостных и эстетически привлекательных дизайнов.<br /> ◦ Моделирование одежды: фокусируется на конструировании одежды, изготовлении выкроек и инновационном дизайне одежды.<br />◦ ◦ ◦<br />Для студентов, зачисленных после окончания 9 класса, учебная программа включает полный курс обучения для 10, 11 и 12 классов. , после чего студент получает сертификат 12-го класса вместе с дипломом после окончания колледжа.",
  "AccountantDescription": "Студенты, изучающие бухгалтерский учет, получат прочную основу в области финансового менеджмента и бухгалтерской практики, что подготовит их к работе в бизнесе и финансах. Программа охватывает основные предметы, такие как:<br />◦ Теория экономики: знакомит с принципами экономики, уделяя особое внимание спросу и предложению, рынкам, структурам и экономической политике.<br />◦ Ценные бумаги на фондовом рынке: охватывает роль ценных бумаг, торговых и инвестиционных стратегий на фондовых рынках.<br />◦ Финансы и кредит: фокусируется на принципах финансового менеджмента, кредитных системах и банковских операциях.<br /> ◦ Банковское дело: обеспечивает глубокое понимание банковских операций, финансовых продуктов и нормативно-правовой базы.<br />◦ ◦ ◦ <br />Для студентов, зачисленных после окончания 9 класса, учебная программа включает полный курс обучения для 10, 11 и 12 классов. , после чего студент получает сертификат 12-го класса вместе с дипломом после окончания колледжа.",
  "StomTechDescription": "Студенты стоматологического факультета будут обучаться техническим навыкам, необходимым для проектирования и изготовления зубных протезов и приспособлений. Программа включает в себя следующие основные темы:<br />◦ Стоматологические заболевания: представляет изучение распространенных стоматологических заболеваний. и их влияние на потребности стоматологии и протезирования <br />◦ Техники изготовления искусственных коронок:<br />◦ Литейные работы<br />◦ Сварочные технологии<br />◦ Техники изготовления мостовидных протезов:<br / >◦Техника изготовления протезов верхней челюсти:<br /> ◦ ◦ ◦<br />Для учащихся, поступивших после окончания 9 класса, в учебную программу включен полный курс обучения для 10, 11 и 12 классов, после чего учащийся получает диплом 12-го класса вместе с аттестатом колледжа.",
  "PharmacyDescription": "Студенты-фармацевты получат обширные знания в области фармацевтических наук, что подготовит их к работе в сфере здравоохранения и разработки лекарств. Программа включает в себя следующие основные предметы:<br />◦ Аналитическая химия: основное внимание уделяется методам и методам анализа химических соединений, которые важны для контроля качества фармацевтических препаратов.<br />◦ Основы фармации: охватывает основы фармацевтической науки, включая составление и применение лекарственных средств.<br />◦ Вводит изучение микроорганизмов, уделяя особое внимание их роли в здоровье, болезнях и фармацевтические применения <br />◦ Общая химия: обеспечивает фундаментальное понимание химических принципов и реакций, важных для фармацевтических исследований.<br />◦ ◦ ◦<br />Для учащихся, поступающих после 9-го класса, учебная программа включает 10 полных курсов. учатся в 11, 11 и 12 классах, по окончании которых ученик получает аттестат 12 класса вместе с дипломом об окончании колледжа.",
  "MidwifeDescription": "Акушерский факультет обеспечивает специализированное образование в области ухода за матерями и новорожденными, предоставляя студентам навыки, необходимые для сопровождения родов и оказания послеродовой помощи. Программа включает в себя следующие основные предметы:<br />◦ Оперативное акушерство;<br />◦ Гинекология : Основы медицинской этики.<br />◦ Основы сестринского дела:<br />◦ Сестринская работа в терапии:<br />◦ Сестринская работа в педиатрии:<br />◦ Основы репродуктивного процесса физиологического акушерства: <br />◦ ◦ ◦<br /> Для учащихся, поступивших после окончания 9 класса, учебная программа включает полный курс обучения в 10, 11 и 12 классах, по окончании которого учащийся получает аттестат 12 класса вместе с диплом колледжа.",
  "showMore": "Показать больше",
  "showLess": "Показать меньше"
}
